"4INCHIMAGES" = "4インチ画面の画像";
"ACCESSDAEMONLBL" = "外部アクセサリデーモン";
"ACCESSDAEMONMSG" = "このデーモンを無効にすると、充電機能を除き、外部アクセサリが使用不能になります。";
"ADDBOOKDAEMONLBL" = "連絡先デーモン";
"ADDBOOKDAEMONMSG" = "このデーモンを無効にすると、電話アプリ内での連絡先の読み込みが少し遅くなります。";
"ADDITEM" = "アイテムを追加";
"ADMLITEDAEMONLBL" = "強制終了デーモン";
"ADMLITEDAEMONMSG" = "このデーモンは、応答が無くなったアプリを強制終了しデバイス操作をユーザーに返します。";
"ADS" = "広告";
"ADVANCEDLBL" = "詳細";
"AIRPRINTDAEMONLBL" = "AirPrintデーモン";
"AIRPRINTDAEMONMSG" = "もしAirPrintを使用していないなら、このデーモンは安全に無効にできます。";
"ANALYZEBTN" = "検出";
"ANALYZELBL" = "検出中です。";
"APPLICATIONS" = "アプリケーション";
"APPLY" = "次へ";
"APTSOURCES" = "APTソースを削除します。";
"APTSOURCESMSG" = "APTソースを削除します。 再取得するにはAPTでリロードする必要があります。";
"ASSTOUCHDAEMONLBL" = "AssistiveTouchデーモン";
"ASSTOUCHDAEMONMSG" = "もしAssistiveTouchを使用していないなら、このデーモンは安全に無効にできます。";
"ATTACHMENTS" = "添付ファイル";
"BACK" = "戻る";
"BACKUPDAEMONLBL" = "バックアップデーモン";
"BACKUPDAEMONMSG" = "このデーモンを無効にすると、iTunesやiCloudのバックアップ機能が使用不能になります。";
"CACHEFILES" = "キャッシュ ファイル";
"CANCEL" = "キャンセル";
"CHIWLANDAEMONLBL" = "中国語無線LANデーモン";
"CHIWLANDAEMONMSG" = "このデーモンは、名前に中国語を使用した無線LANへの接続エラーが起きたときにログをとります。";
"CLEANBTN" = "削除";
"CLEANLBL" = "削除中です。";
"CLEANUPCOMPLETED" = "削除が完了しました!";
"CONTAINING" = "格納中:";
"CONTINUE" = "続行してもよろしいですか？";
"CUSTOMFILES" = "ユーザー指定";
"DATAMIGDAEMONLBL" = "データ移行デーモン";
"DATAMIGDAEMONMSG" = "このデーモンを無効にすると、SIMカード内の連絡先が移行できなくなります。";
"DELETE" = "削除";
"DELETEDFILES" = "削除したファイル数";
"DEPENDENCIES" = "Cydia依存ファイル";
"DEVDAEMONLBL" = "開発者デーモン";
"DEVDAEMONMSG" = "このデーモンは開発者のみ必要です。もしあなたが開発者でないなら、このデーモンは安全に無効にできます。";
"DICTIONARIESLBL" = "定義の辞書";
"DICTIONARIESMSG" = "''定義''に使われている辞書です。このメニューに必要なければ削除することができます。";
"EDIT" = "編集";
"ENDINGWITH" = "終了:";
"EXAPPSLBL" = "除外するアプリ";
"FDATAMSG" = "フォントフォルダがデータ領域に配置されています。システム領域に移動しますか?";
"FILESANDFOLDERS" = "ファイルとサブフォルダ";
"FILETYPE" = "拡張子";
"FILETYPECLEANUP" = "拡張子ごとに削除";
"FILETYPELBL" = "削除したい拡張子を設定";
"FILETYPEMSG" = "削除したい拡張子(スペースで分割):";
"FOLDER" = "フォルダー";
"FONTSBTN" = "フォントフォルダを移動";
"FREEDSPACE" = "削除したファイル容量";
"FSYSMSG" = "フォントフォルダがシステム領域に配置されています。データ領域に移動しますか?";
"GAMEDAEMONLBL" = "Game Centerデーモン";
"GAMEDAEMONMSG" = "もしGame Centerを使用していないなら、このデーモンは安全に無効にできます。";
"HEALTHDAEMONLBL" = "HealthKitデーモン";
"HEALTHDAEMONMSG" = "もしHealthKitを使用していないなら、このデーモンは安全に無効にできます。";
"HOMEKITDAEMONLBL" = "HomeKitデーモン";
"HOMEKITDAEMONMSG" = "もしHomeKitを使用していないなら、このデーモンは安全に無効にできます。";
"ICLOUDDAEMONLBL" = "iCloudデーモン";
"ICLOUDDAEMONMSG" = "このデーモンを無効にすると、iCloudの機能が制限されます。";
"ILLFILETYPEMSG" = "許可しない拡張子か文字を入力してください。機器への被害を防ぐために削除します。";
"IMAGES" = "画像";
"IPADIMAGES" = "iPadの画像";
"ITUNESARTWORKFILES" = "iTunesArtworkファイル";
"KEYBOARDS" = "キーボード";
"LANGLBL" = "言語";
"LANGNAME" = "日本語";
"LANGTOREMLBL" = "言語の削除";
"LANGTOREMMSG" = "削除したい言語を選択してください。\n\n注意:iOSのバージョンに依存します。 絵文字キーボードを使用している場合、''Japanese''を削除すると絵文字が使用できなくなります。";
"LANGUAGES" = "言語";
"LDAEMONSLBL" = "デーモン起動";
"LDAEMONSMSG" = "タップして詳細を見る。";
"LOGDAEMONLBL" = "ログ・ダンプ・クラッシュ報告デーモン";
"LOGDAEMONMSG" = "このデーモンは、システムエラーやアプリのクラッシュのログをとります。";
"LOGFILES" = "ログ ファイル";
"LOGLBL" = "検出結果";
"MATCH" = "一致";
"MOREINFO" = "情報";
"MOREINFOLBL" = "情報";
"MSADDONSLBL" = "Cydia Substrateアドオン";
"MSGATTACHMSG" = "この削除ステップではiMessageやMMSから送受信されたファイルを削除します。\n\nSMART: どのメッセージにも表示されていないファイルのみを削除します。\n\nON: 全ての添付ファイルを削除します。(添付メッセージは空白アイコンで表示されます。)";
"NO" = "いいえ";
"NOFILEMSG" = "必要なファイルが見つかりませんでした。";
"NOTHINGHERE" = "削除できるアイテムがありません!";
"ONLYFILES" = "ファイルのみ";
"OPERATIONCOMPLETED" = "完了しました!";
"OTADAEMONLBL" = "OTA更新デーモン";
"OTADAEMONMSG" = "このデーモンはOTAソフトの更新に関係があります。";
"PASSBOOKDAEMONLBL" = "PassBookデーモン";
"PASSBOOKDAEMONMSG" = "もしPassBookを使用していないなら、このデーモンは安全に無効にできます。";
"PATH" = "パス";
"PREFBUNDLESLBL" = "Preferenceバンドル";
"PREFDAEMONLBL" = "設定デーモン";
"PREFLBL" = "初期設定ファイル";
"PREFMSG" = "Cydiaアプリおよびtweakの初期設定ファイルです。かなり昔にアンインストールしたファイルが見つかるかもしれませんが、それは各パッケージをアンインストールしたときに削除されなかったものです。このメニューに必要なければ削除することができます。";
"PROCESSEDFILES" = "検出ファイル";
"REBOOTMSG" = "更新を適用するには再起動が必要です。再起動しますか?";
"RECURSIVE" = "繰り返し";
"REFRESH" = "更新";
"REGULARFILE" = "レギュラーファイル";
"REMBAKBTN" = "バックアップファイルを削除する";
"REMBAKLBL" = "バックアップファイルを削除中です";
"REMBAKMSG" = "本当にテストモードで作成したバックアップファイルを削除しますか?";
"RESBAKBTN" = "バックアップファイルを復元する";
"RESBAKLBL" = "バックアップファイルを復元中です";
"RESBAKMSG" = "本当にテストモードで作成したバックアップファイルを復元しますか?";
"RESPRINGMSG1" = "<countdown>秒後にリスプリングします。 リスプリングしますか?";
"RESPRINGMSG2" = "更新を適用するにはリスプリングが必要です。リスプリングしますか?";
"RETINAIMAGES" = "Retina画像";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "セーフデーモン";
"SAFEDAEMONMSG" = "このデーモンは機器の初期設定やエラーメッセージの表示を行います。";
"SELECTALL" = "全て";
"SETLBL" = "設定";
"SPLIGHTDAEMONLBL" = "Spotlightデーモン";
"SPLIGHTDAEMONMSG" = "このデーモンを無効にすると、Spotlight検索が使用不能になります。";
"STARTINGWITH" = "開始:";
"TAPTOEDIT" = "行をタップして編集";
"TEMPFILES" = "一時ファイル";
"TESTMODEADV" = "テストモードにすることを推奨します。";
"TESTMODELBL" = "テストモード";
"TESTMODEMSG" = "テストモードをオンにすると、 バックアップファイルを作成してから削除します。 後からバックアップファイルを復元・削除できます。";
"TETHERDAEMONLBL" = "テザリングデーモン";
"TETHERDAEMONMSG" = "このデーモンを無効にすると、テザリングが使用不能になります。";
"THEME" = "テーマ";
"TWITTERDAEMONLBL" = "Twitterデーモン";
"TWITTERDAEMONMSG" = "このデーモンを無効にすると、Twitterの組み込み機能が制限されます。";
"UNABLETOCONNECT" = "サーバーに接続できません。インターネットに接続されていないか、サーバーが一時的に使用できない状態にあります。";
"UPDATEFOUNDMSG" = "新しいiCleaner (%@)がダウンロードできます。Cydiaからアップデートしてください。";
"UPDATELBL" = "アップデートを確認";
"UPDATENOTFOUNDMSG" = "最新版のiCleanerです。";
"USERINTERFACE" = "ユーザーインターフェース";
"VIBDAEMONLBL" = "カスタムバイブレーションデーモン";
"VIBDAEMONMSG" = "もしカスタムバイブレーションを使用していないなら、このデーモンは安全に無効にできます。";
"VOICECONTROLLANGUAGES" = "音声コントロールの言語";
"VOICEDAEMONLBL" = "ボイスコントロールデーモン";
"VOICEDAEMONMSG" = "このデーモンを無効にすると、ボイスコントロールとSiriが使用不能になります。";
"VPNDAEMONLBL" = "VPNデーモン";
"VPNDAEMONMSG" = "もしVPNを使用していないなら、このデーモンは安全に無効にできます。";
"WALLPAPERSLBL" = "壁紙の管理";
"WALLPAPERSMSG" = "タップしてプレビュー";
"WARNINGPOPUPSLBL" = "警告";
"WEIBODAEMONLBL" = "Weiboデーモン";
"WEIBODAEMONMSG" = "このデーモンを無効にすると、Weiboの組み込み機能が制限されます。";
"WHOLEFOLDER" = "全てのフォルダ";
"WIPEDAEMONLBL" = "パーティション削除デーモン";
"WIPEDAEMONMSG" = "このデーモンは、パーティションを削除します。このデーモンを無効にすると、[設定]-[一般]-[リセット]内の機能が使用不能になります。";
"YES" = "はい";
